{"Id":"192","Title":"BOTA COUNTRY FLOATER  ESCAMADA - PRETO","Description":"Bota Country Masculina Couro Floater Escamada Especialmente desenvolvida para os amantes da moda country urbana e rural. Confeccionada com matéria-prima de primeira qualidade, esta bota country além de muito bonita é super resistente. Bem trabalhada à mão nos detalhes em couro bovino (escamado), todas as escama são individuais costuradas à mão. Um processo lento e artesanal que valoriza ainda mais esta Bota Country. A bota conta ainda com um solado resistente em borracha com grips antiderrapantes colada e costurada (duas costuras) no cabedal em couro escamado. Bota artesanal, feita à mão. Ideal para encarar o trabalho do dia a dia ou acompanhar você em momentos de lazer. Na roça, no rodeio ou na cidade você estará sempre bem protegido, confortável e com certeza muito elegante. Possui elástico nos dois lados para facilitar o calce. Características técnicas da bota country escamada masculina em couro: Cabedal (parte externa do calçado): Couro látego origem bovina Cor disponível: couro cor natural (preto) Salto: Borracha antiderrapante com 4 Nome:  Bota Country Masculina Couro Bovino Escamado   Gênero:  Masculino Indicado para:  Dia a Dia Origem:  Nacional","Link":"https://www.francagriffe.com.br/inicio/192-bota-country-floater-escamada-preto.html","Image_link":"https://www.francagriffe.com.br/152-thickbox/bota-country-floater-escamada-preto.jpg","Additional_image_link":["https://www.francagriffe.com.br/153-thickbox/bota-country-floater-escamada-preto.jpg","https://www.francagriffe.com.br/154-thickbox/bota-country-floater-escamada-preto.jpg","https://www.francagriffe.com.br/155-thickbox/bota-country-floater-escamada-preto.jpg"],"Condition":"new","Product_type":"187","Google_product_category":"166","Quantity":"3999","Availability":"in stock","Price":"249.90 BRL","Mpn":"192","Identifier_exists":"FALSE","Gender":"unisex","Age_group":"adult","Shipping":{"Country":"BR","Service":"Standard","Price":"0.00 BRL"},"Shipping_weight":"1.00 kg"}
