{"Id":"215","Title":"BOTA SOCIAL COMFORT - PRETO","Description":"BOTA SOCIAL COMFORT Conhecida como Botina, Bota, e até mesmo Coturno este modelo é tradicional e acompanha o mesmo conforto dos Sapatos. Confeccionado com a tecnologia de conforto para seus pés. Ele é muito confortável para quem esta sofrendo com as dores e os incômodos nas pernas e pés. Produzido com a mais alta tecnologia de conforto esta Botina Confortável masculina irá proporcionar estabilidade e segurança à seus pés e você terá um caminhar muito mais macio. Confeccionado em couro, esta botina possui forro em couro de toque macio, que proporciona muito conforto aos pés. Sua palmilha de PU é o complemento ideal para o solado anatômico. Seu solado é produzido em PU - Poliuretano - de alta densidade, ele é macio, ergonômico, anatômico e antiderrapante para maior segurança ao caminhar. Material Externo (cabedal):  Produzido em couro Pelica. Materiais macios com Frente ampla, com largura e altura suficientes para acomodar os dedos. Muito Confortável Palmilha:  Material da Palmilha: Palmilha de PU de 4 mm. Entressola exclusiva! Palmilha estabilizadora. Segurança total ao caminhar. Peso:  O par deste sapato pesa aproximadamente  789g. (pode variar de acordo com o tamanho do calçado). Solado:  Material do Solado: Solado de PU (poliuretano) com exclusivo sistema Confomt Plus. Seu solado totalmente macio e antiderrapante. Além disso o PU possui micro poros que possibilitam a melhor absorção de impacto. Não deforma! Altura do solado:  Aproximadamente 2 cm na frente e 3 cm atrás (relação Palmilha X Solo)","Link":"https://www.francagriffe.com.br/inicio/215-bota-social-comfort-preto.html","Image_link":"https://www.francagriffe.com.br/230-thickbox/bota-social-comfort-preto.jpg","Additional_image_link":["https://www.francagriffe.com.br/231-thickbox/bota-social-comfort-preto.jpg","https://www.francagriffe.com.br/232-thickbox/bota-social-comfort-preto.jpg","https://www.francagriffe.com.br/233-thickbox/bota-social-comfort-preto.jpg","https://www.francagriffe.com.br/1883-thickbox/bota-social-comfort-preto.jpg","https://www.francagriffe.com.br/1884-thickbox/bota-social-comfort-preto.jpg","https://www.francagriffe.com.br/1885-thickbox/bota-social-comfort-preto.jpg","https://www.francagriffe.com.br/1886-thickbox/bota-social-comfort-preto.jpg"],"Condition":"new","Product_type":"187","Google_product_category":"166","Quantity":"3998","Availability":"in stock","Price":"229.90 BRL","Mpn":"215","Identifier_exists":"FALSE","Gender":"unisex","Age_group":"adult","Shipping":{"Country":"BR","Service":"Standard","Price":"0.00 BRL"},"Shipping_weight":"1.00 kg"}
