{"Id":"230","Title":"COMFORT FLOATER - PINHÃO","Description":"Sapato Social Comfort Floater Este Sapato Masculino Comfort é fabricado 100% em couro. Couro nobre de origem animal, conhecido como Pelica, para seu cabedal (parte externa) e couro também na parte interna para obtenção da temperatura ideal, diminuição do suor e pelo conforto extremo que só o couro pode proporcionar! Seu solado e sua palmilha são fabricados em PU (poliuretano) de extrema maciez. O solado ainda conta com a altura recomendada por ortopedistas na relação frente/trás, ou seja, o pequeno salto ajuda na circulação sanguínea pois deixa a posição das pernas menos enrijecida. A palmilha possui memória especial e não deforma com o uso voltando sempre à sua forma original. Um calçado muito confortável para quem tem bom gosto e busca um produto com a mais alta tecnologia de conforto. Tenha estabilidade e segurança ao caminhar com muita maciez. Materiais macios, frente ampla com largura e altura suficientes para acomodar os dedos. Muito Confortável! Material do Solad o: Solado de PU (poliuretano) com altura exclusiva recomendada por ortopedistas, alivia a pressão nos pés, o enrijecimento da musculatura das penas e com isso melhora a circulação sanguínea. Além disso o PU possui micro poros que possibilitam a melhor absorção de impacto. Não deforma!Altura do solado: Aproximadamente 1,5 cm na frente e 3 cm atrás (relação Palmilha X Solo). Material da Palmilha:  Palmilha de PU, com forração em couro natural. A palmilha possui memória especial e não se deforma no decorrer do uso Entressola exclusiva! Sistema String: A adoção da técnica empregada na confecção de Tênis agora em seu sapato! Muito mais segurança para caminhar e conforto para seus pés. Peso:  O par deste sapato pesa aproximadamente 800g. (pode variar de acordo com o tamanho do calçado). Material Interno (forração) : Forração em couro natural com redução de costuras. Menos fricção entre o pé e o calçado, controle de temperatura e melhor dissipação do suor!","Link":"https://www.francagriffe.com.br/social/230-comfort-floater-pinhao.html","Image_link":"https://www.francagriffe.com.br/271-thickbox/comfort-floater-pinhao.jpg","Additional_image_link":["https://www.francagriffe.com.br/272-thickbox/comfort-floater-pinhao.jpg","https://www.francagriffe.com.br/273-thickbox/comfort-floater-pinhao.jpg","https://www.francagriffe.com.br/274-thickbox/comfort-floater-pinhao.jpg","https://www.francagriffe.com.br/275-thickbox/comfort-floater-pinhao.jpg","https://www.francagriffe.com.br/276-thickbox/comfort-floater-pinhao.jpg","https://www.francagriffe.com.br/277-thickbox/comfort-floater-pinhao.jpg","https://www.francagriffe.com.br/278-thickbox/comfort-floater-pinhao.jpg","https://www.francagriffe.com.br/279-thickbox/comfort-floater-pinhao.jpg","https://www.francagriffe.com.br/280-thickbox/comfort-floater-pinhao.jpg"],"Condition":"new","Product_type":"187 > MASCULINOS > SOCIAL","Google_product_category":"187","Quantity":"3999","Availability":"in stock","Price":"179.90 BRL","Mpn":"230","Identifier_exists":"FALSE","Gender":"male","Age_group":"adult","Shipping":{"Country":"BR","Service":"Standard","Price":"0.00 BRL"},"Shipping_weight":"1.00 kg"}
